// Reader localizable strings
// These strings are stored in the App package in /Contents/Resources/en.lproj/Adobe Reader.strings
// Either Acropackager or staging will do the rename

"Quit" 						= "終了";
"Copyright1"				= "\U00A9 %1-%2 Adobe and its licensors.";
"Copyright2"				= "All rights reserved.";
"Copyright3"				= "See other legal notices in the About Box.";
"Starting" 					= "起動しています...";
"Version" 					= "バージョン";
"LanguageCode"				= "JPN";
"SystemErrorHasOccured"		= "Macintosh システムエラー (%d) がありました。";
"OutOfMemory"				= "アプリケーションはメモリが不足しています。";
"ReleaseVersion"			= "%1Release%2|";
"ContinuousPrefix"			= "Continuous ";
"PerpetualPrefix"			= "2017 ";
"BetaPrefix"				= "Beta ";
"TrunkPrefix"				= "Trunk ";
"VersionPrefix"				= "20";
"WaitForAppUpdate"          = "アップデートがインストールされるまでしばらくお待ちください...";

